Revit 2023 API
GroupTypeId.StairStringers Property
 "Stringers"
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 23.0.0.0 (23.1.0.0)
Syntax
C#
public static ForgeTypeId StairStringers { get; }
Visual Basic
Public Shared ReadOnly Property StairStringers As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ StairStringers {
	ForgeTypeId^ get ();
}
See Also
GroupTypeId Class
Autodesk.Revit.DB Namespace